tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "stripe/stripe-cli"
tap "txn2/tap"
brew "avrdude"
brew "python@3.9"
brew "awscli"
brew "base64"
brew "bootloadhid", args: ["HEAD"]
brew "glib"
brew "clang-format"
brew "coreutils"
brew "ctags"
brew "ddate"
brew "dfu-programmer"
brew "dfu-util"
brew "direnv"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "libbluray"
brew "srt"
brew "ffmpeg"
brew "figlet"
brew "fzf"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "libheif"
brew "imagemagick"
brew "imageoptim-cli"
brew "jc"
brew "jmeter"
brew "jq"
brew "krb5"
brew "kubernetes-cli", link: false
brew "lsusb"
brew "mysql"
brew "neovim"
brew "nethack"
brew "nghttp2"
brew "nmap"
brew "node"
brew "node@14"
brew "par"
brew "postgresql", restart_service: true
brew "pup"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rustup-init"
brew "sox"
brew "svgo"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "truncate", link: false
brew "typescript"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
brew "osx-cross/arm/arm-gcc-bin@8", link: true
brew "osx-cross/avr/avr-gcc@8", link: true
brew "stripe/stripe-cli/stripe"
brew "txn2/tap/kubefwd"
cask "adoptopenjdk8"
cask "android-sdk"
cask "hyper"
cask "j"
cask "ngrok"
