1password
accountsservice
acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
alsa-firmware
alsa-utils
amd-ucode
android-tools
android-udev
apparmor
audacious
avahi
b43-fwcutter
base
bash-completion
bison
blueman
btrfs-progs
bzip2
catfish
code
coreutils
cpupower
cronie
cryptsetup
device-mapper
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-compose
docker-machine
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
engrampa
evince
exfatprogs
exo
f2fs-tools
ffmpeg
ffmpegthumbnailer
firefox
freetype2
galculator
garcon
gcolor3
gimp
gnome-keyring
gnome-themes-extra
gparted
grub
grub-btrfs
grub-customizer-git
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtkhash-thunar
gtkmm
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
haveged
hexchat
htop
inetutils
inxi
jfsutils
jq
kitty
kubectl
less
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-utils
lib32-nvidia-utils
libdvdcss
libgsf
libopenraw
libpamac-flatpak-plugin
libpamac-snap-plugin
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
libxnvctrl
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux65
linux65-nvidia
logrotate
lvm2
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
manjaro-zsh-config
matcha-gtk-theme
mdadm
memtest86+
memtest86+-efi
menulibre
mesa-utils
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mtpfs
mugshot
nano
nano-syntax-highlighting
neovim
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
noto-fonts
npm
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-settings
nvidia-utils
openresolv
openssh
os-prober
p7zip
pamac-gtk3
patch
pavucontrol
perl
perl-file-mimeinfo
pidgin
pkgconf
plymouth
plymouth-theme-manjaro
poppler-data
poppler-glib
powertop
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
reiserfsprogs
ripgrep
rofi
rofi-greenclip
rsync
ruby
s-nail
samba
screenfetch
slack-desktop
snapd
snapd-glib
sof-firmware
spectre-meltdown-checker
sudo
sysfsutils
systemd
terminus-font
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
timeshift
timeshift-autosnap-manjaro
tlp
tmux
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
udiskie
udisks2
unace
unrar
usb_modeswitch
usbutils
vi
viewnior
vlc
wallpapers-2018
wallpapers-juhraya
wget
which
wireless-regdb
wpa_supplicant
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xorg-mkfontscale
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yay
yelp
zoom
